export const TITLE = 'О нас';
export const TITLES = ['О нашем дружном коллективе'];
export const FAQ_DATA = [
  [
    'Скалолазание как способ преодоления скального рельефа человеком'
      + ' в процессе освоения и приспособления к жизни в горных районах возник очень давно.'
      + ' Скалолазание как преодоление скального рельефа не с целью решения утилитарных'
      + ' житейских задач (охота, поиск кратчайших путей в горах и т. п.), '
      + 'а для самоутверждения, решения спортивных задач, то есть как разновидность'
      + ' активного отдыха и спорта, возникло в горных районах в XIX веке.',
    'Занятие скалолазанием в свободное время получило широкое распространение в Европе:'
      + ' скальные районы Германии (Саксонская Швейцария, Циттауские горы и др.),'
      + ' Австрии (Тирольские Альпы), скалы Шотландии, Ирландии, Швейцарии и др. стран.'
      + ' В России более 150 лет тому назад в окрестностях Красноярска'
      + ' зародилось лазание на Красноярских столбах — столбизм.',
    'В США в начале XX века зародилось и стало уверенно развиваться'
      + ' лазание по скалам в Йосемитском национальном парке.',
    'По мере развития скалолазания в мире осваивались новые районы. '
      + 'В настоящее время в мире насчитывается более 2500 районов занятия скалолазанием.',
    'Во второй половине XX века скалолазание стало признанным во всём мире видом спорта,'
      + ' по которому регулярно проводятся международные соревнования.',
  ],
];
